
/* Class = "NSTextFieldCell"; title = "해상도:"; ObjectID = "189"; */
"189.title" = "해상도:";

/* Class = "NSTextFieldCell"; title = "포맷:"; ObjectID = "223"; */
"223.title" = "포맷:";

/* Class = "NSTextFieldCell"; title = "828 X 1472"; ObjectID = "231"; */
"231.title" = "828 X 1472";

/* Class = "NSTextFieldCell"; title = "MPEG-4, H.264 비디오, AAC 오디오"; ObjectID = "233"; */
"233.title" = "MPEG-4, H.264 비디오, AAC 오디오";
